
/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "13"; */
"13.title" = "О нас";

/* Class = "IBUILabel"; text = "Donate"; ObjectID = "0Q3-hU-Gag"; */
"0Q3-hU-Gag.text" = "Donate";

/* Class = "IBUILabel"; text = "Version 1.0"; ObjectID = "6ph-ie-n0J"; */
"6ph-ie-n0J.text" = "Версия ";

/* Class = "IBUILabel"; text = "Tell friends"; ObjectID = "CM4-Wd-wlt"; */
"CM4-Wd-wlt.text" = "Tell friends";

/* Class = "IBUILabel"; text = "Command#4"; ObjectID = "DTa-B3-0n7"; */
"DTa-B3-0n7.text" = "Command#4";

/* Class = "IBUILabel"; text = "Activate Alarm"; ObjectID = "Dmb-rY-m4r"; */
"Dmb-rY-m4r.text" = "Activate Alarm";

/* Class = "IBUILabel"; text = "Command#2"; ObjectID = "Efd-ku-7er"; */
"Efd-ku-7er.text" = "Command#2";

/* Class = "IBUILabel"; text = "Command#3"; ObjectID = "IOr-UE-osm"; */
"IOr-UE-osm.text" = "Command#3";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Password";

/* Class = "IBUILabel"; text = "iPitbul"; ObjectID = "LsK-CG-LI8"; */
"LsK-CG-LI8.text" = "iPitbul";

/* Class = "IBUINavigationItem"; title = "iPitbul"; ObjectID = "XcU-Cr-v9L"; */
"XcU-Cr-v9L.title" = "iPitbul";

/* Class = "IBUILabel"; text = "Email Support"; ObjectID = "fit-Dn-XvM"; */
"fit-Dn-XvM.text" = "Email Support";

/* Class = "IBUILabel"; text = "+38(012) 345 67 89"; ObjectID = "jtK-bN-jHp"; */
"jtK-bN-jHp.text" = "+38(012) 345 67 89";

/* Class = "IBUILabel"; text = "All rights reserved © 2012 Mykhailo Oleksiuk"; ObjectID = "myd-FB-okg"; */
"myd-FB-okg.text" = "© Михаил Олексюк, 2012-2013 г.";

/* Class = "IBUILabel"; text = "Deactivate Alarm"; ObjectID = "q79-82-YoE"; */
"q79-82-YoE.text" = "Deactivate Alarm";

/* Class = "IBUILabel"; text = "Command#1"; ObjectID = "roo-GZ-l5X"; */
"roo-GZ-l5X.text" = "Command#1";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "uHa-bv-twu"; */
"uHa-bv-twu.title" = "Settings";

/* Class = "IBUILabel"; text = "Rate application"; ObjectID = "vM7-P7-fjG"; */
"vM7-P7-fjG.text" = "Rate application";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "xGl-xg-uno"; */
"xGl-xg-uno.title" = "Settings";

/* Class = "IBUILabel"; text = "Telephone"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Telephone";
